<?php

return [
    'send' => 'Жўнатиш',
    'catalog' => 'Каталог',
    'recent-posts' => 'Янгиликлар',
    'cats' => 'Категориялар',
    'home' => 'Бош сахифа',
    'contact' => 'Контактлар',
    'about' => 'Биз хақимизда',
    'login' => 'Ник',
    'password' => 'Парол',
    'name' => 'Исм',
    'mail' => 'Почта',
    'log' => 'Кириш',
    'reg' => 'Аккаунт яратиш',
    'error' => 'Хатолик',
    'acc' => 'Аккаунт',
    'logout' => 'Чиқиш',
    'cabinet' => 'Профиль',
    'users' => 'Фойдаланувчилар',
    'patients' => 'Беморлар',
    'blog' => 'Блог',
];
